{

//เวอร์ชั่นไว้สำหรับอัพเดทหากมีการอัพเดทต้องเปลี่ยนตัวเลขให้เยอะกว่าเดิม

"Version":"1.23",

//@Iceza

"Url":"https://github.com/Iceza1150/Iceza1150/raw/main/file.zip" ,

"Changelog":"
-----------------------------
พบไฟล์ใหม่ (23/10/2020)
ใช้ส่วนตัว(ทดสอบการใช้งาน)




                           👇
                             👇
                            กด👇
",

 

 

 

 

 

 

//ไม่ต้องยุ่งด้านล่าง

"latestVersion": "1.0.0",

"latestVersionCode": "1",

"url": "",

 "releaseNotes": [

 "-Demo"

  ]

}
