{

//เวอร์ชั่นไว้สำหรับอัพเดทหากมีการอัพเดทต้องเปลี่ยนตัวเลขให้เยอะกว่าเดิม

"Version":"1.24",

//@fram

"Url":"https://github.com/itim-vpn/itim-vpn/raw/master/itim.zip" ,

"Changelog":"

พบไฟล์ใหม่ (2020)
  TRUE-DTAC-AIS
DTAC pro shopee
DTAC pro โชเชียว
TRUE pro Nopro
   ใช้งานฟรี
                           👇
                             👇
                            กด👇
",

 

 

 

 

 

 

//ไม่ต้องยุ่งด้านล่าง

"latestVersion": "1.0.0",

"latestVersionCode": "1",

"url": "",

 "releaseNotes": [

 "-Demo"

  ]

}
